Repository: jpatil-suncor/testsvntogit2
Catalog: LessonsLearned/Website/App_LocalResources/Input.aspx.*.resx
Languages: fr

source: Additional
fr: Renseignements

source: Additional Background
fr: Renseignements supplémentaires

# additionalstatement
source: characters remaining for additional background
fr: caractères restants pour les renseignements supplémentaires

source: Background
fr: supplémentaires

# BusinessUnit
source: Business Team
fr: Equipe commerciale

source: Category
fr: Catégorie

source: File Attachments
fr: Fichers joints

source: First Name
fr: Prénom

source: Frequency
fr: Fréquence

# helpBackground
source: - Additional background is optional to help further describe the lesson learned details as necessary. ie. describing the actual, pertinent facts around the event that caused the lesson to be learned. Vendor and contractor names should be avoided and dates and locations should be excluded unless absolutely necessary for clarity. Keep it simple with highlights and don't overwhelm the reader. Provide specific causes if known and avoid judgemental statements. <br /> <i> Eg. "The EPC contract for the project had no clear definition of what office space means. As a result, the EPC Contractor charged by the number of desks / phones squeezed into a space rather than for a defined office space. Clear office space definition is important to ensure that EPC Contractor charges are part of the base contract to prevent misinterpretation or incorrect charges. Consistency and standardization of costs and policy application, to the extent possible, is also important to ensure billings to Petro-Canada are fair and reasonable". (87 words) </i>
fr: Les renseignements supplémentaires sont facultatifs; ils servent à donner les détails nécessaires sur la leçon apprise, par ex. de décrire les faits réels ou les faits pertinents concernant un événement dont on a tiré une leçon. Ne donnez pas le nom du fournisseur ou de l'entrepreneur; ne mentionnez la date et l'emplacement que si ces renseignements sont nécessaires à la compréhension. Tenez-vous en aux points essentiels et évitez de submerger le lecteur. Donnez les causes particulières si vous les connaissez tout en évitant de porter un jugement. Par ex. «Le contrat IAC n'indiquait pas de façon claire ce qu'est un espace de bureau. L'entrepreneur IAC a donc établi la facture d'après le nombre de pupitres et de téléphones plutôt que d'après un espace de bureau délimité. La définition claire de «espace de bureau» est importante; elle permet d'assurer que les charges de l'entrepreneur IAC soient comprises dans le contrat de base et d'éviter ainsi une interprétation erronée ou des charges injustifiées. La normalisation et la cohérence de l'application des coûts et de la politique, dans la mesure du possible, sont aussi essentielles car elles permettent de veiller à ce que les coûts facturés à Petro-Canada soient justes et raisonnables. (110 mots)

# helpFileAttachement
source: only attach unique files that can not be accessed directly by the reader. The Reference section above should outline how and where the reader can access additional pertinent information. Click on Browse…, select the file you would like to upload and then click on Upload. Only 2 files can be uploaded
fr: Ne joignez que les fichiers auxquels le lecteur ne peut accéder directement. La section Références ci-dessus devrait renseigner le lecteur sur la façon d'accéder à des renseignements supplémentaires pertinents. Cliquer sur Parcourir..., sélectionner le fichier à télécharger et cliquer sur Télécharger. Il est impossible de télécharger plus de 2 fichiers.

# helpFrequency
source: identify if this is a one time occurrence, has happened 2-4 times on the project or has happened fairly frequently ie. >5 times
fr: Indiquez s'il s'agit d'un événement unique, d'un événement qui s'est produit entre 2 et 4 fois, ou qui est produit assez souvent, c'est-à-dire plus de 5 fois.

# helpImpact
source: If possible, provide the best estimate of the cost impact that the event or events had or could have had using the 7 level financial ruler on the Petro-Canada Corporate TLM Risk Matrix:>100M$, 10M$-100M$, 1M$-10M$, 100K$-1M$, 10K$-100K$, 1K$-10K$, <1K$
fr: Si possible, donnez l'estimation la plus juste de l'impact que l'événement a eu, ou aurait pu avoir, sur les coûts. Pour ce faire, utilisez la grille de 7 niveaux du tableau des risques de la Gestion globale des pertes de Petro-Canada : >100M$, 10M$-100M$, 1M$-10M$, 100K$-1M$, 10K$-100K$, 1K$-10K$, <1K$

# helpPriority
source: If possible, rate the priority of the event from VH/H/M/L/VL using the following guidelines: VH - Very High opportunity that must be addressed immediately, H - High improvement opportunity that should be addressed as soon as possible, M - Medium improvement opportunity that should be addressed at the next upgrade or publication, L - minor improvement that might be combined with other upgrades or VL - very minor improvement that should be considered as part of an overall CI initiative
fr: Si possible, notez la priorité de l'événement : TE/E/M/F/TF selon 'échelle suivante : TE - possibilité très élevée, agir immédiatement; E - possibilité élevée d'amélioration, agir le plus tôt possible; M - possibilité moyenne d'amélioration, agir au moment de la prochaine mise à niveau ou publication, F - amélioration faible, à jumeler avec d'autres mises à niveaux; ou TF - amélioration très faible, à inclure dans une anlayse générale d'impact sur les coûts.

# helpProcesses
source: Please indicate which processes, project phase and category's (optional) are affected by this Lesson.
fr: Veuillez indiquer les processus, la phase du projet et la catégorie (renseignement facultatif) concernés par cette leçon.

# helpRecommendation
source: - provide a reasonable Recommendation to assist the Process Owner in implementing a change or in publishing a formal Lesson Learned. Point out what needs to be done to either capture, correct or prevent similar situations in the future. <br /> <i> Eg. "All Contracts must clearly define "office space" and how their costs will be calculated".</i>
fr: provide a reasonable Recommendation to assist the Process Owner in implementing a change or in publishing a formal Lesson Learned. Point out what needs to be done to either capture, correct or prevent similar situations in the future. Eg. "All Contracts must clearly define "office space" and how their costs will be calculated".

# helpReference
source: - where possible, provide specific references to help the reader follow up on the information <br /> <i> Eg. Specification #/ drawing # / standard #, code reference, etc. </i>
fr: Si possible, ajoutez des références spécifiques afin d'aider le lecteur à faire le suivi de l'information. Par ex., no de devis, no de dessin, no de norme, code de référence, etc.

# helpStatement
source: - the LL statement should also be brief and succinct, ideally less than 50 words and no more than 100 (300 characters maximum). The statement describes what was learned and how the lesson can be related to other similar situations. The statement should provide the reader enough key information to quickly determine if the lesson is applicable to their search. Acronyms and generic words should be made clear for the reader.&nbsp; <i>Eg. "EPC contracts must clearly define that an office means an 8'x10' space (or whatever the specific measurement criteria is) with 4 walls and 1 desk/1phone line. 2 people in 1 office is still 1 office". (35 words / 95 characters) </i>
fr: L'énoncé LL (Leçon apprise) doit aussi être court. Normalement, il doit compter entre 50 à 100 mots (maximum de 300 caractères). L'énoncé décrit la leçon apprise et de quelle façon celle-ci peut s'appliquer à des situations similaires. Il doit fournir au lecteur l'information clé lui permettant de voir si la leçon est pertinente à sa recherche. Les acronymes et les termes génériques doivent être clairs pour le lecteur. Par ex. «Les contrats IAC doivent indiquer clairement qu'un bureau est un espace de 8 pi x 10 pi (ou toute autre mesure spécifique) entouré de 4 murs et avec un pupitre et une ligne téléphonique. Même s'il y a 2 personnes dans un bureau, l'endroit est défini comme un bureau.» (43mots/231caractères).

# helpTitle
source: - the title should be a short, informative description, ideally less than 10 words(100 characters maximum). The title must be as specific as possible and capture the reader's attention by identifying and highlighting the primary subject with key words. <br /> <i>Eg. "Office space definition - the importance of clear contract wording". (9 words / 64 characters) </i>
fr: Utilisez comme titre une courte description, de préférence de moins de 10 mots (maximum de 100 caractères). Le titre doit être le plus précis possible. Pour attirer l'attention du lecteur, annoncez et mettez en évidence l'objet pincipal au moyen de mots-clés. Par ex. «Définition d'un espace de bureau - l'importance d'utiliser des termes clairs». (10 mots /76 caractères).

# helpType
source: identify which of the following key areas are impacted by this event - 1.Safety 2. Cheaper,Better,Faster 3. Other..
fr: Parmi les points principaux suivants, indiquez sur lesquels l'événement a eu une incidence - 1. Sécurité 2. Meilleur marché, mieux, plus rapide. 3. Autre...

source: Last Name
fr: Nom de famille

source: Lesson Title
fr: Titre de la leçon

source: Location
fr: Emplacement

# mandatorystatement
source: Fields in <b>bold</b> are mandatory and to view helpful information on that item, place your mouse over the icons
fr: Les champs <b>en gras</b> sont obligatoires. Pour afficher de l'information utile sur l'élément, glissez la souris sur les

source: other
fr: autre

source: Phone Number
fr: Téléphone

source: Priority
fr: Priorité

# processAffected
source: Processes_Affected
fr: Processus concerné

source: Project Name
fr: Nom du projet

source: Project Phase
fr: Phase du projet

source: Recommendations
fr: Recommandations

# recommendationsstatement
source: characters remaining for reommendations
fr: caractères restants pour les recommandations

# reference
source: References
fr: Références

# referencesstatement
source: characters remaining for reference
fr: caractères restants pour les références

source: SBU
fr: UCS

source: Statement
fr: Énoncé

# statementcharacters
source: characters remaining for statement
fr: caractères restants pour l'énoncé

# titlecharacters
source: characters remaining for title
fr: caractères restants pour le titre
